tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "yt-dlp/taps"
brew "bitwarden-cli"
brew "chezmoi"
brew "dockutil"
brew "ffmpeg"
brew "git"
brew "gnupg"
brew "http-server"
brew "mas"
brew "n"
brew "neovim"
brew "pinentry-mac"
brew "trash"
brew "z"
brew "yt-dlp/taps/yt-dlp"
cask "alfred"
cask "appcleaner"
cask "blobsaver"
cask "boop"
cask "discord"
cask "eloston-chromium"
cask "github"
cask "google-drive"
cask "hiddenbar"
cask "iina"
cask "imageoptim"
cask "iterm2"
cask "karabiner-elements"
cask "notion"
cask "plex"
cask "raycast"
cask "rectangle"
cask "signal"
cask "slack"
cask "sound-control"
cask "synology-drive"
cask "telegram"
cask "tor-browser"
cask "tunnelblick"
cask "visual-studio-code"
cask "webtorrent"
cask "whatsapp"
mas "Bitwarden", id: 1352778147
mas "Gifski", id: 1351639930
mas "iStudiez Pro", id: 402989379
mas "Notability", id: 360593530
mas "Plash", id: 1494023538
mas "Spark", id: 1176895641
mas "Things", id: 904280696
mas "Xcode", id: 497799835
